[
  "settings-search",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-statusbar-pomo",
  "obsidian-git",
  "yaml-validator",
  "obsidian-outliner",
  "obsidian-latex-suite",
  "obsidian-day-planner",
  "obsidian-projects",
  "better-word-count",
  "recent-files-obsidian",
  "copilot",
  "obsidian-annotator",
  "highlightr-plugin"
]